Repository: gpessa/pessastudio
Catalog: src/i18n/*/messages.po
Languages: fr

source: {NAME} è stata scelta da oltre 3.000 clienti in tutto il mondo per la realizzazione della propria giostra.
fr: {NAME} a été choisie par plus de 3 000 clients dans le monde entier pour la construction de leurs marcheurs.

source: * In presenza di nevicate che superino la portata consentita, sarà opportuno intervenire rimuovendo l’eccesso di neve e cospargendo di sale la copertura prima di introdurre i cavalli.
fr: * En présence de chutes de neige dépassant la portée prévue, il y aura lieu d’enlever l’excédent de neige et de saler la couverture avant de faire entrer les chevaux.

source: + IVA
fr: + TVA

source: <0>{NAME} è un'azienda altamente affidabile e rinomata nel settore dell'equitazione. Ogni anno, centinaia di persone scelgono i nostri articoli d'equitazione per la qualità superiore che li caratterizza.</0><1>La gamma di prodotti offerti è ampia e diversificata, con un'attenzione particolare alla funzionalità e al design. La competenza e l'esperienza del team di {NAME} sono alla base del successo dell'azienda e della sua reputazione di affidabilità e professionalità.</1>
fr: <0>{NAME} est une entreprise hautement fiable et renommée dans le secteur équestre. Chaque année, des centaines de personnes choisissent nos articles équestres pour leur qualité supérieure.</0><1>La gamme de produits proposée est large et diversifiée, avec une attention particulière portée à la fonctionnalité et au design. L’expertise et l’expérience de l’équipe de {NAME} sont à la base du succès de l’entreprise et de sa réputation en termes de fiabilité et de professionnalisme.</1>

source: <0>Accessori</0><1>(Ordinabili separatamente)</1>
fr: <0>Accessoires</0><1>(Commandables séparément)</1>

source: <0>Bianchi, rossi, blu o gialli, sono utilizzati nei maneggi sia come riempitivi sotto le barriere, sia per realizzare sequenze di piccoli salti.</0><1>Ottimi per indicare le traiettorie quando si predispongono esercizi per i principianti ma anche per preparare una successione di cavalletti quando si addestrano cavalli.</1><2>Sovrapponibili, costruiti con plastica resistente agli agenti atmosferici, nel caso di impatto accidentale garantiscono l'incolumità di cavalli e cavalieri.</2>
fr: <0>Blancs, rouges, bleus ou jaunes, ils sont utilisés dans les marcheurs comme remplissage sous les barres d’obstacles, ou pour réaliser des séquences de petits sauts.</0><1>Excellents pour indiquer les trajectoires dans les exercices pour débutants, mais également pour préparer une suite de cavalettis lorsqu’on dresse les chevaux.</1><2>Superposables, construits en plastique résistant aux agents atmosphériques, ils garantissent la sécurité des chevaux et des cavaliers en cas d’impact accidentel.</2>

source: <0>Corridoio {name} composto da pannelli laterali in compensato marino</0><1>(spessore {thickness} mm.)</1>
fr: <0>Couloir {name} composé de panneaux latéraux en contreplaqué marine</0><1> (épaisseur {thickness} mm.)</1>

source: <0>Corridoio composto da recinzione TECNOFENCE</0><1>(corridoio interno 1,40 mt., esterno 1,60 mt.)</1>
fr: <0>Couloir composé de clôture TECNOFENCE</0><1>(couloir intérieur 1,40 m, extérieur 1,60 m)</1>

source: <0>È possibile ordinare una giostra nei diametri:</0><1><2>12,0 mt. <3>(4 cavalli)</3></2><4>14,2 mt. <5>(6 cavalli)</5></4></1>
fr: <0>Commande possible de marcheur dans les diamètres:</0><1><2>12,0 m <3>(4 chevaux)</3></2><4>14,2 m <5>(6 chevaux)</5></4></1>

source: <0>E' possibile ordinare una giostra nei diametri:</0><1><2>12,0 mt. <3>(3 cavalli)</3></2><4>14,4 mt. <5>(4 cavalli)</5></4><6>16,0 mt. <7>(5 cavalli)</7></6><8>17,6 mt. <9>(6 cavalli)</9></8><10>19,2 mt. <11>(8 cavalli)</11></10></1>
fr: <0>Commande possible de marcheur dans les diamètres :</0> <1><2>12,0 m <3>(3 chevaux)</3></2> <4>14,4 m <5>(4 chevaux)</5></4> <6>16,0 m <7>(5 chevaux)</7></6> <8>17,6 m <9>(6 chevaux)</9></8> <10>19,2 m <11>(8 chevaux)</11></10></1>

source: <0>I cavalletti Caprilli rappresentano uno strumento essenziale per l'allenamento del vostro animale, il passaggio sui cavalletti, rinforza la schiena del cavallo, scioglie la muscolatura e lo induce a flettere le articolazioni.</0><1>Lavati con idropulitrice riprendono i colori originari anche dopo 20 anni.</1>
fr: <0>Les cavalettis Caprilli sont un équipement essentiel pour l’entraînement de votre animal. Le passage sur les cavalettis renforce le dos du cheval, détend les muscles et induit à fléchir les articulations.</0><1>Lavés au nettoyeur haute pression, ils retrouvent leur couleur d’origine, même au bout de 20 ans.</1>

source: <0>I nostri ostacoli sono progettati e costruiti per durare nel tempo non richiedono alcuna manutenzione e conservano, inalterata, la loro bellezza anche se lasciati nel campo per anni.</0><1>Se gli ostacoli per il professionista sono uno strumento di lavoro, per molti altri appassionati rappresentano la realizzazione di un sogno. Noi abbiamo deciso di rendere questi strumenti resistenti nel tempo per fare in modo che questo sogno duri.</1><2>Potrete scegliere le quantità e i colori nella nostra gamma di produzione e acquistare anche singoli pezzi di ricambio.</2>
fr: <0>Nos obstacles sont conçus et construits pour résister au temps, ils ne demandent aucun entretien et ils gardent leur beauté intacte, même après des années sur le terrain.</0><1>Si les obstacles sont un outil de travail pour le professionnel, pour de nombreux autres passionnés ils représentent la réalisation d’un rêve. Nous avons décidé de rendre ces outils résistants dans le temps, afin que ce rêve perdure.</1><2>Vous pourrez choisir les quantités et les coloris dans notre gamme de production, et acheter également des pièces détachées à l’unité.</2>

source: <0>Il corridoio <1>{name}</1> in compensato marino è realizzato con un multistrato <2>({thickness} mm. di spessore)</2> antigraffio, antiurto, resistente allo sporco e idrorepellente. L'obbiettivo di questa soluzione è quello di fornire un elevato grado di sicurezza forzando il cavallo a concentrarsi sul percorso durante l'allenamento.</0>
fr: <0>Le couloir <1>{name}</1> en contreplaqué marine est réalisé dans un multicouche <2>({thickness} mm d’épaisseur)</2> anti-rayures, antichoc, résistant à la saleté et hydrofuge. L’objectif est de fournir un degré élevé de sécurité, en forçant le cheval à se concentrer sur la piste pendant l’entraînement.</0>

source: <0>Il corridoio <1>TECNOFENCE</1> è una soluzione semplice ed economica che ti permetterà di avere una giostra completa, sicura e durevole ad un costo competitivo.</0><2>L'altezza della recinzione esterna è di 1,60 mt., a differenza del corridoio interno alto 1,40 mt.</2><3>L'innovativo materiale utilizzato per la sua costruzione (PPO) è durevole nel tempo e ti consentirà di abbattere i costi di manutenzione che affliggono le classiche recinzioni in legno.</3><4>Uno dei vantaggi è inoltre quello di poter installare la giostra in piena autonomia.</4>
fr: <0>Le couloir <1>TECNOFENCE</1> est une solution simple et économique qui vous permettra d’avoir un marcheur complet, sûr et durable, à un coût compétitif.</0><2>La hauteur de la clôture extérieure est de 1,60 m, celle du couloir intérieur est de 1,40 m.</2><3>Le matériau novateur (PPO) ne demande pas d’entretien et vous permettra de réduire les coûts d’entretien qui pèsent sur les clôtures classiques en bois. </3><4>L’un des avantages consiste à pouvoir installer le marcheur en toute autonomie.</4>

source: <0>Il nostro modello di punta, il <1>{0}</1>, rappresenta lo strumento più avanzato nel suo campo. Frutto di oltre 20 anni di esperienza e studi, il <2>{1}</2> offre prestazioni professionali senza pari, garantendo il massimo in termini di qualità e innovazione.</0><3>Per chi cerca una soluzione più economica ma comunque affidabile, proponiamo l'<4>{2}</4>. Questo modello base è perfetto per chi desidera un'opzione conveniente senza compromettere la sicurezza e l'efficacia.</3><5>Qualunque sia la vostra esigenza, siamo certi di avere il prodotto giusto per voi e i vostri cavalli.</5>
fr: <0>Notre modèle phare, le <1>{0}</1>, représente l’outil le plus avancé dans son domaine. Fruit de plus de 20 ans d’expérience et d’études, le <2>{1}</2> offre des performances professionnelles inégalées, garantissant la plus haute qualité et innovation.</0><3>Pour ceux qui recherchent une solution plus économique mais néanmoins fiable, nous proposons le <4>{2}</4>. Ce modèle de base est parfait pour ceux qui souhaitent une option économique sans compromettre la sécurité et l’efficacité.</3><5>Quelles que soient vos besoins, nous sommes certains d’avoir le produit idéal pour vous et vos chevaux.</5>

source: <0>Il rettangolo della linea <1>training</1> è rivolto a quei maneggi in cui lo spazio a disposizione è limitato e il rettangolo viene installato provvisoriamente.</0><2>Facile da montare, è costituito da elementi modulari di 2 mt. in materiale plastico, non richiede alcuna manutenzione e occupa poco spazio quando non è utilizzato.</2>
fr: <0>Le rectangle de la ligne <1>training</1> est destiné aux manèges qui ont peu de place disponible. Le rectangle est installé provisoirement et rapidement. </0><2>Facile à monter, il est constitué d’éléments modulaires de 2 m en matière plastique, il ne demande aucun entretien et présente un faible encombrement lorsqu’il n’est pas utilisé.</2>

source: <0>Ippowalker è una giostra di recente realizzazione, nasce dal sogno di poter fornire uno strumento di allenamento professionale anche a coloro che ne fanno un uso sporadico.</0><1>La giostra è disponibile in due diametri 12 mt. (4 cavalli) e 14.2 mt. (6 cavalli).</1><2>Costruita con la qualità e la robustezza che contraddistingue tutti i nostri prodotti essa rappresenta uno strumento semplice ed essenziale ma al contempo completo.</2><3>Malgrado Ippowalker sia una giostra più economica abbiamo mantenuto tutte le opzioni base per allenare il tuo cavallo.</3><4><5>Porte di separazione elettrificate</5> ottenute grazie a tubi di plastica elettroconduttiva.</4><6>Un <7>pannello di controllo</7> che ti permetterà di di scegliere tra un programma manuale e uno periodico.</6><8>Al contrario del modello <9>Tecnoexercize</9>, questo modello non dispone di irrigazione.</8>
fr: <0>Ippowalker est un marcheur récent, né du rêve de fournir un outil d’entraînement professionnel également à ceux qui n’en font qu’un usage sporadique.</0><1>La marcheur est disponible en deux diamètres 12 m (4 chevaux) et 14.2 m (6 chevaux).</1><2>Construit avec la qualité et la solidité qui caractérisent tous nos produits, il se présente comme un outil simple et essentiel, mais en même temps complet.\</2><3>Bien que Ippowalker soit un marcheur plus économique, il a conservé toutes les options de base pour entraîner votre cheval.</3><4><5>Portes de séparation électrifiées grâce à des tubes en plastique électro-conducteur.</4><6>Un <7>tableau de commande</7> vous permettra de choisir entre un programme manuel et un programme périodique.</6><8>Contrairement au modèle <9>Tecnoexercise</9>, ce modèle n’est pas équipé d’arrosage.</8>

source: <0>La <1>copertura in PVC</1> è composta da una struttura in acciaio zincato la quale sorregge un telo in tessuto di poliestere spalmato di colore verde o crema e in base alle esigenze del cliente anche in altre colorazioni.</0><2>Questa copertura è in grado di sorreggere un carico neve pari a 80 kg/mq * e una forza vento pari a 110 Km/h.</2>
fr: <0>La <1>couverture en PVC</1> est composée d’une structure en acier galvanisé qui supporte une toile en tissu de polyester enduit, vert ou crème suivant les exigences du client, ou dans d’autres coloris.</0><2>Cette couverture peut supporter une charge de neige de 80 kg/m2* et une force de vent de 110 Km/h.</2>

source: <0>La linea <1>olympic</1>, presente sul mercato da oltre vent'anni, è rappresentata da un rettangolo professionale, dove il campo da dressage è utilizzato quotidianamente.</0><2>Il campo è delimitato da moduli accostabili tra di loro, ciascuno dei quali è lungo 2 mt. Ogni modulo è costruito in polietilene antiurto resistente anche alle basse temperature e che non ingiallisce sotto l'azione dei raggi ultravioletti.</2><3>Su ciascun modulo sono previste tre aree piane con superficie lucida di 50x12 cm. sulle quali possono essere applicati adesivi pubblicitari.</3>
fr: <0>La ligne <1>olympic</1>, présente sur le marché depuis plus de 20 ans, consiste en un rectangle professionnel, lorsque la piste de dressage est utilisée quotidiennement.</0><2>Le terrain est délimité par des modules emboîtables, chacun mesurant 2 mt. de long. Chaque module est en polyéthylène antichoc, résistant y compris aux basses températures, il ne jaunit pas sous l’action des rayons UV.</2><3>Chaque module présente trois surfaces planes brillantes de 50x12 cm sur lesquelles peuvent être appliqués des adhésifs publicitaires.</3>

source: <0>La nostra azienda si distingue per le giostre, il nostro punto di forza. </0><1>La loro creazione è stata il risultato della ricerca condotta da <2>Luciano Pessa</2>, con l'intento di sviluppare uno strumento di lavoro affidabile e semplice da utilizzare per l'allenamento dei cavalli anche in assenza del cavaliere.</1><3>La giostra consente non solo di raffreddare il cavallo dopo l'allenamento, ma anche di creare una vera e propria sessione di lavoro, passando da un'andatura all'altra e cambiando di mano. Grazie alla sua versatilità, rappresenta una soluzione pratica ed efficace per l'allenamento quotidiano dei cavalli.</3>
fr: <0>Les marcheurs représentent le point fort de notre entreprise. </0><1>Ils ont été créés à partir des recherches de <2>Luciano Pessa</2> avec l’intention de développer un outil simple et fiable qui vous permettra de travailler votre cheval même lorsque vous ne pouvez pas le monter.</1><3>Le marcheurs vous permettra non seulement de faire marcher votre cheval après l’entraînement pour le refroidir, mais aussi de créer une vraie séance d’entraînement en passant d’une allure à l’autre et en changeant de main.</3>

source: <0>La parte meccanica per una giostra movimento cavalli.</0><1>Il lotto comprende il motore centrale, le braccia, le porte mobili di separazione e la centralina elettrica.</1><2>Porte mobili di separazioni comprensive di irrigazione e elettrificazione.</2><3>Centralina elettrica con display, programma manuale, periodico e automatico.</3><4>Ancoraggio a terra senza obbligo di plinto in cemento.</4>
fr: <0>La partie mécanique pour un manège à chevaux en mouvement.</0><1>Le lot comprend le moteur central, les bras, les portes mobiles de séparation et l’unité de commande électrique.</1><2>Portes mobiles de séparation avec système d’irrigation et électrification.</2><3>Unité de commande électrique avec écran, programme manuel, périodique et automatique.</3><4>Ancrage au sol sans obligation de socle en béton.</4>

source: <0>Le recinzioni <1>TECNOFENCE</1> sono realizzate con materiale particolarmente adatto a durare nel tempo anche in presenza delle più avverse condizioni meteorologiche.</0><2>A differenza del legno o di altri prodotti utilizzati per il medesimo scopo, gli animali non mordono la recinzione.</2><3><4>TECNOFENCE</4>, non presenta spigoli vivi e inoltre, essendo elastica, è in grado di assorbire gli urti senza rompersi evitando cosi di provocare infortuni a persone e animali.</3><5>Il materiale impiegato è lo stesso che viene utilizzato per la produzione di serramenti dove l’inalterabilità del colore e delle caratteristiche tecniche sono condizioni indispensabili per garantire un prodotto di qualità. L’inclusione di inibitori dei raggi ultravioletti consente anche di prevenire crepe e rotture e di resistere alla corrosione e allo sfogliamento mantenendo inalterate le caratteristiche originali anche con temperature variabili da +70 °C a -20 °C.</5><6>Principalmente prodotte nel colore bianco, possono essere fornite, a richiesta, anche nel colore verde.</6><7>In ogni recinzione inoltre si possono inserire uno o più cancelli scorrevoli in alluminio.</7><8>Tutte le nostre recinzioni sono personalizzate in base alle esigenze di metratura e di figura del cliente.</8>
fr: <0>Les clôtures <1>TECNOFENCE</1> sont réalisées en matériau particulièrement adapté pour résister au temps, y compris dans des conditions météorologiques extrêmes</0><2>Contrairement au bois ou à d’autres produits utilisés dans le même but, les animaux ne mordent pas la clôture.</2><3><4>TECNOFENCE</4> n’a pas d’arêtes vives ; étant élastique, elle absorbe les coups sans se casser et évite de provoquer des accidents aux personnes et aux animaux.</3><5>Le matériau employé est le même que pour la production d’huisseries, pour lesquelles la stabilité des couleurs et des caractéristiques techniques est une condition indispensable pour garantir un produit de qualité. Des inhibiteurs d’ultraviolets ont été installés afin de prévenir les fissures et les cassures, de résister à la corrosion et à l’écaillage, tout en conservant les caractéristiques d’origine y compris à des températures allant de +70 °C à -20 °C.</5><6>Elles sont principalement produites en blanc mais peuvent être fournies sur demande en vert.</6><7>Chaque clôture peut être équipée d’un ou de plusieurs portails coulissants en aluminium.</7><8>Toutes nos clôtures sont personnalisées en fonction des exigences de métrage et de figure du client.</8>

source: <0>Ottimo per insegnare ai vostri cavalli/puledri a saltarlo.</0><1>Il fosso ha il fondo in PVC di colore azzurro con un bordo saldato alto 6 cm.</1>
fr: <0>Excellente pour enseigner à vos chevaux/poulains à la sauter.</0><1>Le fond de la rivière d’obstacle est en PVC de couleur bleue, avec un bord soudé de 6 cm de haut.</1>

source: <0>Porte di separazione.</0><1>(Elettrificatione 200-240 Volt monofase)</1>
fr: <0>Portes de séparation.</0><1>(Électrification 200-240 volts monophasé).</1>

source: <0>Sono le componenti dell'ostacolo più stressate, poiché, come i candelieri e i pilieri, sono perennemente sottoposte all'azione aggressiva degli agenti atmosferici (caldo, freddo, sole, pioggia). A questi si aggiungono anche gli urti degli zoccoli dei cavalli, frequenti ribaltamenti e le manipolazioni necessarie per aggiustarne le altezze.</0><1>Le barriere di abete, comunemente usate, richiedono una continua manutenzione perché si piegano, scoloriscono nel tempo e si rompono frequentemente.</1><2>Le barriere sintetiche di Pessastudio, invece, hanno lo stesso peso di quelle in abete, ma perdono il loro colore solamente dopo anni, non si scrostano e, solo raramente, si rompono sotto l'azione di un carico eccessivo.</2>
fr: <0>Ce sont les composants de l’obstacle les plus sollicités parce qu’à l’instar des chandeliers et des poteaux, elles sont constamment soumises à l’action agressive des agents atmosphériques (chaleur, froid, soleil, pluie). Viennent s’ajouter les chocs des sabots, les renversements fréquents et les manipulations nécessaires pour régler les hauteurs.</0><1>Les barres d’obstacle en pin, couramment utilisées, requièrent un entretien constant car elles se plient, se décolorent au fil du temps et se cassent fréquemment.</1><2>Les barres synthétiques de Pessastudio ont le même poids que les barres en pin, à la différence qu’elles mettent des années avant de perdre leur couleur, elles ne s’écaillent pas et ne se cassent que rarement sous l’action d’une charge excessive.</2>

source: <0>Tecnoexerciser è il modello di giostra attualmente più richiesto.</0><1>Oggi, grazie alle già note caratteristiche tecniche e alla grande affidabilità, abbiamo aggiunto alcune specifiche funzioni che fanno, di questo modello, la macchina <2>leader</2> del settore.</1><3>È possibile infatti:</3><4><5>Scegliere la forza che la porta mobile esercita sugli animali per invitarli ad avanzare</5><6>Mantenere un controllo costante sull'elettrificazione delle porte mobili</6><7>Beneficiare dell'innovativo sistema "training program" che vi consentirà di allenare i vostri cavalli fino ad ottenere performance atletiche.</7><8>Scegliere il programma di irrigazione pesta mentre la giostra sta girando</8></4><9>La struttura è fornita, a seconda delle esigenze, o con punte per l'ancoraggio al suolo o con tasselli nel caso in cui si desideri ancorarla ad un fondo di calcestruzzo.</9>
fr: <0>Tecnoexerciser est le modèle de marcheur le plus demandé actuellement.</0><1>Aujourd’hui, il possède non seulement les caractéristiques techniques et la grande fiabilité déjà connues, mais aussi d’autres fonctions spécifiques que nous avons ajoutées et qui font de ce modèle la machine <2>leader</2> du secteur.</1><3>Il est en effet possible de:</3><4><5>Choisir la force exercée par la séparation mobile sur les animaux, pour les inviter à avancer.</5><6>Maintenir un contrôle constant de l’électrification des séparations mobiles.</6><7>Bénéficier du système novateur « training program », qui vous permettra d’entraîner vos chevaux et d’obtenir des performances athlétiques.</7><8>Choisir le programme d’arrosage de la piste pendant que le marcheur tourne.</8></4><9>D’après vos exigences, la structure est fournie soit avec des piquets d’ancrage au sol, soit avec des chevilles si vous optez pour la pose sur béton.</9>

source: <0>Un set per creare un circuito dressage standard da {0} mt.</0><1>Il set contiene:</1><2><3>{1} moduli</3></2>
fr: <0>Un kit pour créer un circuit de dressage standard de {0} m.</0><1>Le kit contient:</1><2><3>{1} modules</3></2>

source: 3.000 giostre installate
fr: 3.000 marcheurs installés

source: Accessibili
fr: Accessibles

source: Accesso ai dati e Servizio Clienti
fr: Accès aux données et au Service Client

source: Accessori
fr: Accessoires

source: Acciaio zincato
fr: Acier galvanisé

source: Acconsento
fr: Accepter tous les cookies

source: Altezza
fr: Hauteur

source: Alveolo sulla pesta
fr: Dalle alvéolée sur la piste

source: Ampia gamma
fr: Vaste gamme

source: Anche in questo semplice modello potrai decidere di dotare la tua giostra di un corridoio scegliendo tra il piú economico corridoio costituito dalla recinzione <0>TECNOFENCE</0> o il corridoio <1>EASY</1> in pannelli di compensato marino.
fr: Même avec ce modèle simple, vous pourrez décider d’équiper votre marcheur d’un couloir en choisissant le couloir le plus économique avec la clôture <0>TECNOFENCE</0>, ou le couloir <1>EASY</1> en panneaux de contreplaqué marine.

source: Apprezzati
fr: Appréciés

source: Avanti
fr: Suivante

source: Bandierine
fr: Fanions et Portes Fanions

source: Bandierine realizzate in plastica resistente agli urti. Ideali per allenamenti e competizioni, offrono una visibilità eccellente e una lunga durata nel tempo.
fr: Fanions réalisés en plastique résistant aux chocs. Idéals pour les entraînements et les compétitions, ils offrent une excellente visibilité et une longue durée de vie.

source: Barriera per campo ostacoli (3 mt.)
fr: Barres d'obstacles pour Chevaux (3 mètres)

source: Barriere
fr: Barres d'obstacles pour Chevaux

source: Bello e funzionale
fr: Beau et fonctionnel

source: Candeliere da {0} con piede in PVC
fr: Chandelier de {0} avec pied en PVC

source: Candelieri e lame forate
fr: Chandeliers et lames perforées

source: Caratteristiche
fr: Caractéristiques

source: Cavalletti Caprilli
fr: Cavaletti caprilli

source: Che cos'è un cookie?
fr: Qu’est-ce qu’un cookie et à quoi sert-il ?

source: Chiusura a terra
fr: Fermeture au sol

source: Codice Fiscale e Partita IVA
fr: Numéro de code fiscal et de TVA

source: Colori
fr: Couleurs

source: Come preparare il fondo
fr: Preparation du fonds

source: Complimenti! Ti sei iscritto
fr: Merci pour votre abonnement

source: Contatta Pessastudio per preventivi di Giostre, ostacoli, tondini e attrezzature per cavalli
fr: Contactez Pessastudio pour devis de marcheurs pour chevaux, obstacles, clôturés, ronds de longe
