Repository: gpessa/pessastudio
Catalog: src/i18n/*/messages.po
Languages: fr

source: Contattaci per un preventivo per ostacoli, recinti, tondini coperti, giostre, rettangoli da dressage e attrezzature per cavalli
fr: Contactez-nous pour un devis pour les obstacles, les clôtures, ronds de longe, les rectangles de dressage et l’équipement du cheval

source: Contattaci usando l'email <0>{0}</0> <1/>o chiamaci al numero: <2>{1}</2>
fr: Contactez-nous par email à <0>{0}</0> <1/>ou appelez-nous au numéro : <2>{1}</2>

source: Contatti
fr: Contact

source: Contatto commerciale
fr: Contact commercial

source: Contatto commerciale Belgio
fr: Revendeur agréé Belgique

source: Contatto commerciale Francia
fr: Revendeur agréé France

source: Contatto commerciale Germania
fr: Revendeur agréé Allemagne

source: Contatto commerciale Germania & Medio Oriente
fr: Revendeur agréé Allemagne & Moyen-Orient

source: Contatto commerciale Roma
fr: Revendeur agréé Rome

source: Cookie Analitici
fr: Cookies analytiques

source: Cookie di navigazione
fr: Cookie de navigation

source: Coordinate bancarie
fr: Coordonnées bancaires

source: Copertura
fr: Couverture

source: Copertura in PVC
fr: Couverture en PVC

source: Copertura rigida con lastre ondulate
fr: Couverture rigide avec tôles ondulées

source: Corridoio coperto per accesso giostra {0}
fr: Couloir couvert pour accès au manège {0}

source: Corridoio EASY in compensato marino
fr: Couloir EASY en contreplaqué marine

source: Corridoio EXERCISER in compensato marino
fr: Couloir EXERCISER en contreplaqué marine

source: Corridoio TECNOFENCE
fr: Clôture TECNOFENCE

source: Cosa dicono di noi
fr: Ce qu’ils disent de nous

source: Costruisci la tua barriera personalizzata scegliendo tra i colori a disposizione
fr: Construisez votre barre d’obstacle personnalisée en choisissant parmi les coloris disponibles

source: Cubi {0}
fr: Cube d'obstacle {0}

source: Cubi per campo ostacoli
fr: Cubes

source: Cucchiai
fr: Fiche pour chandelier

source: Cucchiaio {0}
fr: Fiche pour chandelier {0}

source: Da anni Pessastudio è focalizzata nel produrre prodotti di qualità a costi accessibili
fr: Pessastudio se focalise depuis des années sur la fabrication de produits de qualité à des coûts accessibles

source: Diametro
fr: Diamètre

source: Diamo la possibilità di montare nella vostra recinzione un piede mobile che vi consentirà di posizionarla e spostarla a seconda delle vostre esigenze
fr: Ce pied mobile, monté dans votre clôture, vous permettra de positionner et de déplacer cette dernière selon vos besoins

source: Dicono di noi
fr: Ils disent de nous

source: Dimensioni
fr: Dimensions

source: Dimensioni giostra cavalli
fr: Dimensions du marcheur pour chevaux

source: Disponibile
fr: Disponible

source: È costituito da pannelli laterali in compensato marino fissati a colonne in acciaio zincato. La copertura in telo spalmato in PVC, è disponibile in bianco, verde o crema
fr: Il est constitué de panneaux latéraux en contreplaqué marine, fixés à des colonnes en acier galvanisé. La couverture est une toile enduite en PVC, disponible en blanc, vert ou crème

source: É possibile acquistare la giostra sprovvista di copertura ma se il vostro obbiettivo è quello di poter lavorare 365 giorni all'anno, Pessastudio offre la possibilità di dotare la giostra, con corridoio EASY, di una <0>copertura in PVC</0>.
fr: Le marcheur peut être vendu sans couverture, mais si votre objectif est de pouvoir travailler 365 jours par an, Pessastudio vous offre la possibilité d’équiper le marcheur, avec le couloir EASY, d’une <0>couverture en PVC</0>.

source: È possibile acquistare la giostra sprovvista di copertura ma se il vostro obbiettivo è quello di poter lavorare 365 giorni all'anno, Pessastudio, offre due possibili soluzioni abbinabili al corridoio <0>Exerciser</0>.
fr: Le marcheur peut être vendu sans couverture, mais si votre objectif est de pouvoir travailler 365 jours par an, Pessastudio vous offre deux solutions possibles, à combiner avec le couloir <0>Exerciser</0>.

source: È possibile acquistare le nostre giostre in diverse versioni adatte ad ogni budget ed esigenza
fr: Il est possible d’acheter nos marcheur dans différentes versions adaptées à tous les budgets et besoins

source: É una struttura semplice, leggera e piacevole alla vista
fr: C’est une structure simple, légère et esthétique

source: Entrata
fr: Entrée

source: Errore
fr: Erreur

source: Facile da usare
fr: Facile à utiliser

source: Fin dal primo accesso questi cookie permettono al sito di funzionare correttamente e ti consentono di visualizzare i contenuti sul tuo dispositivo riconoscendo la lingua e il mercato del Paese dal quale scegli di connetterti. Se sei un utente registrato, permetteranno di riconoscerti e di accedere ai servizi delle aree dedicate. I cookie di navigazione sono cookie tecnici e sono necessari al funzionamento del sito.
fr: Dès le premier accès, ces cookies permettent au site de fonctionner correctement et vous aident à visualiser les contenus sur votre appareil, en reconnaissant votre langue et le marché du Pays depuis lequel vous avez choisi de vous connecter. Si vous êtes un utilisateur inscrit, ils permettront de vous reconnaître et d’accéder aux services proposés dans les espaces dédiés. Les cookies de navigation sont des cookies techniques, nécessaires au fonctionnement du site.

source: Fosso
fr: Riviere d'obstacle

source: Fosso in PVC di alta qualità, progettato per allenamenti e competizioni equestri. Resistente agli agenti atmosferici, leggero e facile da spostare, questo ostacolo garantisce durabilità e sicurezza. Ideale per preparare i cavalli alle sfide di salto più impegnative.
fr: Rivière d'obstacle en PVC de haute qualité, conçue pour l'entraînement et les compétitions équestres. Résistante aux intempéries, légère et facile à déplacer, cet obstacle garantit durabilité et sécurité. Idéale pour préparer les chevaux aux sauts les plus exigeants.

source: Funzione
fr: Fonction

source: Gamma
fr: Gamme

source: Giostra
fr: Marcheur

source: Giostra <0/>corridoio EASY
fr: Marcheur<0/>couloir EASY

source: Giostra <0/>corridoio EASY<1/>copertura PVC
fr: Marcheur<0/>couloir EASY<1/>couverture PVC

source: Giostra <0/>corridoio EXERCISER
fr: Marcheur<0/>couloir EXERCISER

source: Giostra <0/>corridoio EXERCISER<1/>copertura PVC
fr: Marcheur<0/>couloir EXERCISER<1/>couverture PVC

source: Giostra <0/>corridoio EXERCISER<1/>copertura Rigida
fr: Marcheur<0/>couloir EXERCISER<1/>couverture Rigide

source: Giostra <0/>corridoio TECNOFENCE
fr: Marcheur<0/> couloir TECNOFENCE

source: Giostra base
fr: Marcheur base

source: Giostra con corridoio TECNOFENCE
fr: Marcheur Couloir TECNOFENCE

source: Giostra Ippowalker
fr: Marcheur Ippowalker

source: Giostra per {horses} cavalli, solo motore ({0})
fr: Marcheur pour {horses} chevaux, moteur seulement ({0})

source: Giostra per cavalli Tecnoexerciser
fr: Marcheur Tecnoexerciser

source: Giostra solo motore
fr: Marcheur uniquement moteur

source: Giostra Tecnoexerciser
fr: Marcheur tecnoexerciser

source: Giostre
fr: Marcheur

source: Gli ostacoli sono arrivati. Sono fantastici!
fr: Les obstacles sont arrivés. Ils sont fantastiques!

source: Ho ricevuto questa mattina il materiale. I miei complimenti per la qualità dei prodotti, l'imballo ed il trasportatore
fr: J’ai reçu le matériel ce matin. Félicitations pour la qualité des produits, l’emballage et le transporteur

source: Home
fr: Page d’accueil

source: I candelieri sono costruiti con un montante di alluminio verniciato di colore bianco e sono muniti di 4 piedi rivestiti con puntali di plastica che garantiscono, in caso di ribaltamento, l’incolumità vostra e dei vostri cavalli.
fr: Les chandeliers sont construits avec un montant en aluminium peint en blanc, muni de 4 pieds revêtus d’embouts en plastique, qui garantissent votre sécurité et celle de vos chevaux en cas de renversement.

source: I corridoi
fr: Les couloirs

source: I cubi sono progettati in maniera da poterli incastrare tra di loro. Questo rende questi blocchi da salto più sicuri, stabili e versatili di qualsiasi cosa tu abbia usato prima. Impila i blocchi in una varietà quasi illimitata di posizioni e configurazioni. Raggiungi l'altezza desiderata con più coppie.
fr: Le cube d'obstacle est conçu avec un style moderne qui inclut la caractéristique de l'empilement par tenon et mortaise. Cela rend ces cubes d'obstacle plus sécurisés, stables et polyvalents que tout ce que vous avez utilisé auparavant. Empilez les cubes d'obstacle dans une variété presque illimitée de positions et de configurations. Atteignez la hauteur désirée avec plusieurs paires.

source: I moduli premium in PVC, con una finitura superiore e resistente ai raggi solari, combinano leggerezza e facilità di assemblaggio con una robustezza e un'estetica senza pari, ideali per arene di alta qualità.
fr: Nos modules premium en PVC, avec une finition supérieure résistante aux rayons solaires, combinent légèreté et facilité d'assemblage avec une robustesse et une esthétique inégalées, idéales pour les arènes de haute qualité.

source: I nostri moduli economici in PVC resistente ai raggi solari sono leggeri e facili da assemblare, offrendo una soluzione pratica e robusta per delimitare l'area di dressage.
fr: Nos modules économiques en PVC résistant aux rayons solaires sont légers et faciles à assembler, offrant une solution pratique et robuste pour délimiter l'aire de dressage.

source: I nostri prodotti sono pensati per resistere nel tempo, anche se soggetti a difficili condizioni climatiche
fr: Nos produits sont conçus pour résister au temps, y compris lorsqu’ils sont soumis à des conditions climatiques difficiles

source: I nostri tondini sono considerati strutture precarie. Non avrete bisogno di nessuna concessione edilizia
fr: Nos ronds de longe sont considérés comme des structures temporaires. Ils n’ont besoin d’aucun permis de construire

source: I prodotti vengono venduti ed apprezzati sia in Italia che all'estero
fr: Les produits sont vendus et appréciés tant en Italie qu’à l’étranger

source: Il cucchiaio dotato del nostro sistema brevettato di aggancio
fr: Cuillère munie de notre système breveté de fixation

source: Il cucchiaio standard utilizzato al livello internazionale
fr: Cuillère standard utilisée au niveau international

source: Il nostro sito utilizza diverse tipologie di cookie di prima parte (predisposti e gestiti da {0}), cookie di terze parti (predisposti e gestiti da soggetti terzi in base alle proprie privacy policy e non sotto il controllo di {1}), ognuna delle quali ha una specifica funzione. Di seguito una tabella esplicativa.
fr: Notre site utilise différents types de cookies internes (déposés et gérés par {0}), cookies tiers (déposés et gérés par des sociétés tierces en fonction de leurs politiques de confidentialité et non soumis au contrôle de {1}), chacun desquels détient une fonction spécifique. Veuillez trouver ci-après un tableau explicatif.

source: Il tondino coperto è adatto a svolgere molteplici attività, rappresenta la migliore soluzione per addestrare puledri in libertà o lavorare cavalli alla corda. Inoltre facilita il controllo del cavallo durante le lezioni ai principianti ed è indispensabile per il longeur durante le riprese di volteggi.
fr: Le rond de longe couvert se prête à de multiples activités, c’est la meilleure solution pour entraîner les poulains en liberté ou travailler les chevaux à la longe. Il facilite le contrôle du cheval pendant les leçons aux débutants, et il est indispensable pour le longeur dans les reprises de voltiges.

source: Impediscono alla sabbia di uscire dal tondino riducendo il materiale disperso.
fr: C’est la solution idéale pour empêcher le sable de sortir de la piste, et permettre de réduire le matériau dispersé.

source: Indietro
fr: Précédent

source: Indistruttibili
fr: Indestructibles

source: Informativa sui Cookie
fr: Votre Vie Privée

source: Ingresso
fr: Porte d’entrée

source: Ingresso di 2,05 mt. con catenaccio verticale
fr: Entrée de 2,05 mt.

source: Innovativi
fr: Innovants

source: Innovazione tecnologica e qualità sono le caratteristiche chiave dei nostri prodotti
fr: Innovation technologique et qualité : ce sont les caractéristiques clés de nos produits

source: Interno giostra con alveolo
fr: Intérieur de manège d’obstacles avec alvéole

source: Interno tondino coperto
fr: Intérieur rond de longe couvert

source: Irrigazione
fr: Arrosage

source: Irrigazione del percorso controllabile dal quadro di comando. Aiuta a tenere la polvere sotto controllo e un terreno sempre perfetto
fr: Arrosage de la piste contrôlable depuis le tableau de commande. Aide à garder la poussière sous contrôle et un terrain toujours parfait

source: Iscriviti
fr: Je veux me inscrire à la Newsletter

source: Iscriviti alla nostra newsletter
fr: S’inscrire à notre newsletter

source: Istituto
fr: Établissement

source: Istruzioni di montaggio
fr: Instructions de montage

source: Kit {0} Lettere Dressage ({1})
fr: Kit {0} Lettres de Dressage ({1})

source: Kit Cavalletti Caprilli + barriera
fr: Kit Cavaletti caprilli + Bar

source: Kit comprensivo di 2 cavalletti e una barriera in PPO di colore bianco, diametro 95, lunghezza 2 mt.
fr: Kit comprenant 2 tréteaux et une barrière PPO blanche, diamètre 95, longueur 2 mt.

source: L’alternativa alla copertura in PVC è la <0>copertura rigida</0> in lastre di vetroresina. le lastre vengono sorrette da una doppia struttura in acciaio zincato che permette di avere una migliore distribuzione del peso in caso di nevicata e una maggiore sicurezza in caso di forte vento. Una soluzione che ti permetterà senza opere murarie di avere una struttura robusta e durevole nel tempo.
fr: L’alternative à la couverture en PVC est la <0>couverture rigide</0> composée de plaques en fibre de verre. Les plaques sont supportées par une double structure en acier galvanisé qui permet une meilleure répartition du poids en cas de chute de neige, et une plus grande sécurité en cas de vent violent. Une solution sans maçonnerie qui vous offrira une structure solide avec une longue durée de vie.

source: L'alveolo è la soluzione ottimale per mantenere un fondo sempre perfetto in ogni condizione, permette di evitare buche o avvallamenti riducendo i costi di manutenzione.
fr: La dalle alvéolée est la solution optimale pour conserver un sol toujours parfait en toutes conditions. Elle permet d’éviter les nids-de-poule ou les affaissements, et réduit les coûts d’entretien.

source: L'utilizzo di cookie e di tecnologie affini da parte di {0}, con sede {completeAddress}, rientra nella politica di privacy del Gestore, in conformità a quanto previsto dal D. Lgs 196/03 Codice in materia di protezione dei dati personali (Codice Privacy) e dal Provvedimento dell’8 maggio 2014 “Individuazione delle modalità semplificate per l’informativa e l’acquisizione del consenso per l’uso dei cookie” del Garante Privacy Italiano. {1}, in qualità di Titolare del trattamento agisce conformemente a quanto previsto dalla normativa in materia.
fr: The use of cookies and similar technologies by {0}, with headquarters at {completeAddress}, is governed by the Administrator’s privacy policy, in compliance with the General Data Protection Regulation (GDPR), Italian Legislative Decree 196/03 on Personal Data Protection Code (Privacy Code) and the Order of 8 May 2014, “Identification of simplified procedures for providing information about and obtaining consent for the use of cookies” from the Italian Data Protection Authority. {1}, in its capacity as Data Controller, acts in compliance with relevant legislation.

source: La copertura
fr: La couverture

source: La giostra puo essere acquistata scegliendo tra il piú economico corridoio costituito dalla recinzione <0>TECNOFENCE</0> o il robusto corridoio <1>EXERCISER</1> in pannelli in compensato marino.
fr: Le marcheur peut être équipé d’un couloir économique constitué par la clôture <0>TECNOFENCE</0>, ou du couloir solide <1>EXERCISER</1> en panneaux de contreplaqué marine.

source: La pagina che stai cercando non esiste
fr: La page que vous recherchez n’existe pas

source: La recinzione a due filagne genericamente viene utilizzata per delimitare campi da lavoro o per realizzare paddock dove i cavalli sono comunque osservati dal personale presente
fr: La clôture à deux lices est généralement utilisée pour délimiter les terrains de travail, ou bien pour réaliser des paddocks où les chevaux sont dans tous les cas surveillés par le personnel

source: La recinzione a tre filagne viene utilizzata per delimitare paddok per animali che rimangono per molte ore al giorno incustoditi oppure per delimitare confini di proprietà o aree. Per garantirne una maggiore sicurezza è possibile installare un impianto d'elettrificazione sulle filagne
fr: La clôture à trois lices est utilisée pour délimiter les paddocks des animaux qui restent sans surveillance de nombreuses heures par jour, ou pour définir les limites de propriété ou de parcelles. Pour assurer une plus grande sécurité, il est possible d’installer un dispositif d’électrification sur les lices

source: La recinzione ad una filagna viene utilizzata per delimitare campi da lavoro o gara poco adoperati e non è adatta per l'addestramento. Potete utilizzarla anche per delimitare un'area del vostro giardino di casa
fr: La clôture à une lice est utilisée pour délimiter les terrains de travail ou de compétition peu utilisés. Elle n’est donc pas adaptée pour le dressage. Vous pouvez également l’utiliser pour délimiter une partie de votre jardin, à la maison

source: La rete antivento della porta è un’ulteriore protezione che offriamo per rendere ancora di più il tuo tondino sicuro in caso di forte vento e per garantire una maggiore concentrazione del tuo cavallo.
fr: Le filet brise-vent de la porte est une protection supplémentaire que nous offrons pour rendre votre rond de longe encore plus sûr en cas de vent violent, et pour garantir une plus grande concentration de votre cheval.

source: La rete antivento protegge l'interno della giostra da correnti d'aria e aiuta il cavallo a rimanere concentrato sul percorso rendendolo più tranquillo.
fr: Le filet brise-vent protège l’intérieur du marcheur contre les courants d’air, aide le cheval à rester concentré sur la piste, et le calme.

source: La rete antivento protegge l'interno della tondino da correnti d'aria consentendo il cavallo a rimanere concentrato durante l'allenamento.
fr: Le filet brise-vent protège l’intérieur du rond de longe contre les courants d’air, ce qui permet au cheval de rester concentré pendant l’entraînement.

source: La struttura è stata progettata per garantire un carico neve fino a 120 kg/mq e la velocità del vento fino a 110 km/h.
fr: La structure a été conçue pour résister à une charge de neige jusqu’à 120 kg/m2 et à une vitesse du vent jusqu’à 110 km/h.

source: Lama DE da {0}
fr: Jonc metallique DE {0}

source: Larghezza
fr: Largeur

source: Le lettere premium in PVC, con una finitura di alta qualità e resistente ai raggi solari, garantiscono massima durabilità e un'estetica superiore. Perfette per chi cerca eccellenza e professionalità nell'arena.
fr: Nos lettres premium en PVC, avec une finition de haute qualité résistante aux rayons solaires, garantissent une durabilité maximale et une esthétique supérieure. Parfaites pour ceux qui recherchent l'excellence et le professionnalisme dans l'arène.

source: Le nostre giostre sono considerate strutture precarie. Non avrete bisogno di nessuna concessione edilizia
fr: Nos manèges n’ont pas besoin de permis de construire

source: Le nostre lettere in PVC resistente ai raggi solari sono durevoli e leggibili in tutte le condizioni climatiche. Facili da posizionare, offrono un'ottima resistenza agli agenti atmosferici a un prezzo conveniente.
fr: Nos lettres en PVC résistant aux rayons solaires sont durables et lisibles par tous les temps. Faciles à positionner, elles offrent une excellente résistance aux intempéries à un prix abordable.

source: Le recinzioni a quattro filagne sono utilizzate per delimitare paddock per stalloni, realizzare tondini per la doma e l'addestramento o per formare ovali per il salto in libertà
fr: Les clôtures à quatre lices sont utilisées pour délimiter les paddocks pour les étalons, pour réaliser des ronds de longe pour le débourrage et le dressage, ou pour former des ovales pour le saut en liberté

source: Lettera dressage ({0})
fr: Lettre de Dressage ({0})

source: Lunghezza
fr: Longueur

source: Manuale collegamento elettrico
fr: Le guide de l’installation electrique

source: Manuale d'istruzioni
fr: Instructions de montage

source: Manuale quadro di controllo
fr: Instructions pour utiliser le programmeur

source: Manuali
fr: Manuels d'utilisation

source: Mappa
fr: Carte

source: Materiali
fr: Matériels

source: Materiali di qualità
fr: Matériau de qualité

source: Modulo dressage ({0})
fr: Module de Dressage ({0})

source: Motore
fr: Moteur électrique

source: Nessuna concessione edilizia
fr: Aucun permis de construire

source: Numero per campo ostacoli {0}
fr: Plot pour parcours d'obstacles {0}

source: Numero per campo ostacoli costruito in materiali robusti e leggeri. La forma piramidale ne assicurano la stabilitá. Perfetto per essere utilizzato in percorsi di salto ostacoli per cavalli.
fr: Pion pour parcours d'obstacles construit en matériaux robustes et légers. Sa forme pyramidale assure sa stabilité. Parfait pour être utilisé dans les parcours de saut d'obstacles pour chevaux.

source: Oppure visita la nostra pagina dei <0>contatti</0> per scoprire i rivenditori nella tua zona.
fr: Ou visitez notre page de <0>contacts</0> pour découvrir les revendeurs dans votre région.

source: Ostacoli
fr: Obstacle cheval

source: Pagina non trovata
fr: Le page que tu demandes n’existes pas

source: Per consentirvi di realizzare ostacoli di vostra creazione possiamo fornirvi le lame forate in due diverse lunghezze.
fr: Pour vous permettre de réaliser des obstacles selon vos créations, nous pouvons vous fournir les joncs avec encoches en deux longueurs.

source: Perché una giostra Pessastudio
fr: Pourquoi un marcheur Pessastudio

source: Perché?
fr: Pourquoi?

source: Personalizzabili
fr: Personnalisables

source: Peso
fr: Poids

source: Pessastudio fornisce due soluzioni per trasformare il vostro terreno in un'arena da dressage: la gamma <0>training</0> e quella <1>olympic</1>
fr: Pessastudio fournit deux solutions pour transformer votre terrain en piste de dressage : la gamme <0>training</0> et la gamme <1>olympic</1>

source: Pessastudio nasce 28 fa dall'ingegno e dalla passione per i cavalli del fondatore Luciano Pessa. Oggi, la figlia Anna, continua a portare avanti lo stesso sogno
fr: Pessastudio a été fondé il y a 28 ans, grâce au talent et à la passion du fondateur Luciano Pessa pour les chevaux. Aujourd’hui, sa fille Anna continue à porter le même rêve

source: Pessastudio, una scelta di qualità
fr: Pessastudio, un choix de qualité

source: Piede mobile
fr: Clôture de pied

source: Plastica
fr: Plastique

source: Polietilene
fr: Polyéthylène

source: Polipropilene
fr: Polypropylène

source: Porta mobile
fr: Séparations

source: Porte
fr: Séparation

source: Porte elettrificate
fr: Séparations

source: Potenza motore {0} kw e cadenza regolabile fra 60 e 220 metri al minuto
fr: Puissance moteur {0} kW et cadence réglable entre 60 et 220 mètres par minute

source: Procedura di lubrificazione
fr: Procedure per la lubrification

source: Prodotti
fr: Produits

source: Prodotti MADE IN ITALY, costruiti da Pessastudio e personalizzabili (in dimensioni o colori)
fr: Produits MADE IN ITALY, fabriqués par Pessastudio et personnalisables (dans les dimensions ou les coloris)
