Repository: gpessa/pessastudio
Catalog: src/i18n/*/messages.po
Languages: fr

source: Prodotti professionali, sono lo strumento di lavoro indispensabile in un centro ippico o un maneggio. Progettati e costruiti per durare nel tempo senza alcuna manutenzione
fr: Produits professionnels, ils sont l’outil de travail indispensable dans un centre équestre ou une écurie. Conçu et construit pour durer dans le temps sans aucun entretien

source: Puoi in qualsiasi momento ricevere assistenza e spiegazioni su come esercitare il consenso o il diniego selettivo o su come cancellare i cookie e tecnologie affini dal tuo browser, inviando una e-mail al Servizio Clienti selezionando "Privacy" come argomento o con richiesta scritta rivolta a {completeAddressWithAnna} all'indirizzo postale della sede legale, daremo tempestivo riscontro.
fr: Vous pouvez à tout moment recevoir de l’aide et des explications sur la façon de donner votre consentement ou votre refus sélectif, ou sur la façon de supprimer les cookies de votre navigateur, en envoyant un e-mail au Service Clients, en sélectionnant comme sujet “Confidentialité”, ou via un demande écrite adressée à {completeAddressWithAnna} à l’adresse postale du siège social. Nous vous répondrons rapidement.

source: Quadro di comando
fr: Tableau de commande

source: Quadro di comando con programma manuale, periodico
fr: Tableau de commande avec programme manuel, périodique

source: Quadro di comando con programma manuale, periodico o automatico
fr: Tableau de commande avec programme manuel, périodique ou automatique

source: Quali cookie utilizziamo e per quali finalità?
fr: Quels cookies utilisons-nous et dans quel but ?

source: Questi cookie di prima parte, sono proprietà di {0} (Gestore del sito) e sono impiegati per raccogliere dati in forma anonima e aggregata. Questi cookie sono utilizzati per elaborare analisi statistiche sulle modalità di navigazione degli utenti sul nostro sito. {1} tratta i risultati di queste analisi in maniera anonima ed esclusivamente per finalità statistiche.
fr: Ces cookies internes appartiennent à {0} (Gestionnaire du site) et sont utilisés afin de collecter des données sous une forme anonyme et agrégée. Ces cookies sont utilisés en vue d’élaborer des analyses statistiques sur les modalités de navigation des usagers de notre site. {1} traite les résultats de ces analyses de manière anonyme et à des fins exclusivement statistiques.

source: Recinti
fr: Clôtures

source: Recinzione
fr: Clôture

source: Recinzione cavalli a {0} filagna
fr: Clôtures avec une lisse

source: Recinzione cavalli a {0} filagne
fr: Clôtures avec {0} lisse

source: Rete antivento
fr: Filet brise-vent

source: Rete antivento ingresso
fr: Filet brise-vent entrée

source: Rettangoli / Campi professionali da dressage per tutte le esigenze
fr: Rectangles professionnels de dressage pour toutes les exigences

source: Rettangolo dressage {0} ({1})
fr: Rectangle de dressage {0} ({1})

source: Richiedi un preventivo
fr: Demander un devis

source: Rimani informato sui nostri sconti e gli eventi
fr: Restez informés sur nos remises et sur les événements

source: Ringrazio tutto il team per la professionalità, gentilezza, velocità e sopratutto per l'ottimo risultato
fr: Merci à toute l’équipe pour le professionnalisme, la gentillesse, la rapidité et surtout l’excellent résultat

source: Riprova piú tardi
fr: Réessayez plus tard

source: Rivenditori
fr: Concessionnaires internationaux

source: Scarica
fr: Télécharger un fichier

source: Scopri di piú
fr: En savoir plus

source: Scopri il nostro tondino Tecnohalle
fr: Découvrir notre rond de longe Tecnohalle

source: Scopri la nostra gamma di prodotti
fr: Découvrez notre gamme de produits

source: Scopri la nostra giostra IPPOWALKER, lo strumento economico adatto ad allenare il tuo cavallo o il tuo puledro
fr: Découvrez notre marcheur TECNOEXERCISER, l’outil économique adapté à l’entraînement de votre cheval

source: Scopri la nostra giostra TECNOEXERCISER, lo strumento professionale adatto ad allenare il tuo cavallo o il tuo puledro
fr: Découvrez notre marcheur TECNOEXERCISER, l’outil professionnel adapté à l’entraînement de votre cheval

source: Scopri la qualità dei nostri prodotti attraverso la testimonianza dei clienti
fr: Découvrez la qualité de nos produits à travers les témoignages de nos clients

source: Scopri le nostre giostre per cavalli, lo strumento ideale di lavoro per allenare il vostro cavallo
fr: Découvrez notre marcheur pour chevaux, l’outil de travail idéal pour entraîner votre cheval

source: Sede legale
fr: Siège social

source: Sede operativa
fr: Office operative

source: Segnaletica
fr: Signalétique

source: Seguici
fr: Nous suivre

source: Seguici sui nostra social e scopri le ultime novità
fr: Nous suivre sur nos réseaux sociaux et découvrir les dernières nouveautés

source: Si è verificato un problema, riprova
fr: Il y a eu un problème, veuillez réessayer

source: Siamo qui per aiutarti! Se hai domande sui nostri prodotti per cavalli, necessiti di assistenza con un ordine o desideri maggiori informazioni, non esitare a contattarci.
fr: Nous sommes ici pour vous aider ! Si vous avez des questions sur nos produits pour chevaux, besoin d'assistance pour une commande ou souhaitez obtenir plus d'informations, n'hésitez pas à nous contacter.

source: Sicuro
fr: Sûr

source: Singolo cavalletto abbinabile a barriere diametro 90, 95, 100, 105 mm.
fr: Chaque cavaletti peut être couplé à des barres d’obstacles de 90, 95, 100, 105 mm de diamètre

source: Socials
fr: Réseaux sociaux

source: Splendido niente da dire! Il tondino è ben pensato e ingegnoso. Molto bene!
fr: Magnifique, rien à dire ! Le rond de longe est bien conçu et ingénieux. Très bien!

source: Supporti di sicurezza da applicare ai nostri cucchiai per salvaguardare l'integrità degli arti dei vostri cavalli in maniera efficace ed economica.
fr: Supports de sécurité à utiliser sur nos fiches pour préserver l’intégrité des membres de vos chevaux de manière efficace et économique.

source: Supporto clienti
fr: Service client

source: Supporto di sicurezza
fr: Support de sécurité

source: Tecnopolimero
fr: Technopolymère

source: Telefono
fr: Téléphone

source: Tipologia di cookie
fr: Type de cookie

source: Titolare del trattamento
fr: Responsable du traitement

source: Tondini
fr: Ronds de longe couvert

source: Tondini coperti per addestrare puledri in libertà
fr: Ronds de longe couverts pour le dressage des jeunes chevaux en liberté

source: Tondino
fr: Rond de longe

source: Tondino coperto
fr: Covered lunge pen

source: Tondino coperto {sides} pannelli {0}
fr: Rond de longe couvert {0}

source: Tondino coperto {sides} pannelli {size}
fr: Rond de longe couvert {size}

source: Tondino coperto per cavalli
fr: Rond de longe couvert

source: Tondino per cavalli coperto, ideale per allenamenti e addestramenti in ogni stagione. Realizzato con struttura robusta e materiali resistenti, offre protezione dagli agenti atmosferici. Facile da montare, garantisce sicurezza e comfort per cavalli e cavalieri, migliorando le prestazioni in un ambiente controllato.
fr: Rond de longe couvert pour chevaux, idéal pour les entraînements et le dressage en toute saison. Construit avec une structure robuste et des matériaux résistants, il offre une protection contre les intempéries. Facile à monter, il garantit sécurité et confort pour les chevaux et les cavaliers, améliorant les performances dans un environnement contrôlé.

source: Tradizione e qualità
fr: Tradition et qualité

source: Trasforma qualsiasi terreno in un'arena da dressage con questi coni da dressage. Facili da posizionare, leggeri e anche sicuri per il tuo cavallo.
fr: Transformez n’importe quel terrain en une carrière de dressage avec ces cônes de dressage. Faciles à installer, légers et sûrs pour votre cheval.

source: Tutti i cavalieri sanno quanto sia spiacevole cavalcare in un ambiente polveroso.<0/>La polvere può contribuire a problemi respiratori per te e per i tuoi cavalli e può indicare che il fondo non fornisce un adeguato un supporto allo zoccolo del cavallo. <1/>Per ovviare a questo problema, è possibile installare il nostro sistema di irrigazione. Un rosone verrà posizionato al centro del tondino e ti permetterà di irrigarlo facilmente.
fr: Le rond de longe peut disposer d’une rosace placée au centre, qui permettra d’arroser votre rond de longe.

source: Un cookie è un file di piccole dimensioni che viene inviato al browser in uso e salvato sul tuo dispositivo quando visiti un sito internet come {WEBSITE} (‘il sito’). I cookie permettono un funzionamento efficiente del sito e ne migliorano le prestazioni, inoltre forniscono informazioni al proprietario del sito per fini statistici o pubblicitari, principalmente per personalizzare la tua esperienza di navigazione ricordando le tue preferenze (per esempio ricordare la lingua e la valuta che hai impostato, per riconoscerti alla visita successiva, ecc.).
fr: Un cookie est un fichier de petite taille qui est envoyé au navigateur et enregistré sur votre appareil lorsque vous visitez un site Internet tel que {WEBSITE} (« le site »). Les cookies permettent au site de fonctionner efficacement et améliorent ses performances. Ils fournissent en outre des informations au propriétaire du site à des fins statistiques ou publicitaires, principalement pour personnaliser votre expérience de navigation, en se souvenant de vos préférences (en rappelant par exemple la langue et la devise que vous avez paramétrées, ou pour vous reconnaître lors de votre prochaine visite, etc.).

source: Un recinto da cavalli in PVC. Indistruttibile anche in presenza delle più avverse condizioni meteorologiche
fr: Un piste de dressage en PVC. Indestructible même en présence des conditions météorologiques les plus défavorables

source: Una lunga storia
fr: Une longue histoire

source: Usa il nostro semplice pannello di controllo per scegliere uno dei nostri "training programs" o seleziona manualmente la velocità desiderata
fr: Utilisez notre tableau de commande simple pour choisir l’un de nos « training programs », ou sélectionnez manuellement la vitesse souhaitée

source: Utilizziamo i cookie per garantire il corretto funzionamento del sito. Per ulteriori informazioni sul nostro utilizzo dei cookie, consultare la nostra <0>politica sui cookie</0>
fr: Nous utilisons des cookies pour assurer le bon fonctionnement du site. Pour plus d’informations sur notre utilisation des cookies, veuillez consulter notre <0>politique relative aux cookies</0>

source: Vuoi maggiori informazioni?
fr: Vous souhaitez plus d'informations?

source: Website
fr: Site Internet
